{
    "json":[
             {
             "lblContent":"陈国兴，男，汉族，1956年11月出生，广东高明人，1976年10月加入中国共产党，大学本科学历。1986年1月起，任广东省宗教事务局综合秘书组组长1990年1月起，任省委台办经济组组长1992年2月起，任省委台办经济处处长1999年6月起，任省委台办秘书人事处处长2001年1月起，任省委台办助理巡视员、机关党委副书记2003年6月起，任省委台办副主任2007年4月至2016年9月，任省委台办主任，期间，2008年1月起，兼任省政协常委、港澳台委员会副主任，2016年1月起，兼任省政协常委、港澳台委员会主任.2018年1月起，不再担任省政协常委、港澳台委员会主任",
             "imageName": "1"
             }
            ,{
             "lblContent":"楚天都市报微信公号6月4日消息，5月28日中午，湖北大冶，一蒙面人当街抢小孩的消息在朋友圈炸了锅。6月2日，大冶警方通报，该案侦破，嫌疑人已投案自首。真的是人贩子抢小孩吗？小编为你还原事实真相。5月28日中午12时40分，一辆摩托车载着一名戴口罩的男子停在大冶机关幼儿园旁，口罩男下车后，径直走到一名小男孩面前，将其抱起欲上摩托车带走，小男孩受到惊吓后拼命挣扎。",
             "imageName": "2"
             },
             {
             "lblContent":"岗位描述·负责结合新闻热点事件做出相关内容策划·为专题、H5等形式的策划等内容提供选题和文案.任职要求：·希望你是对热点新闻超敏感的点子制造机·对新闻有判断力，表达方法有创造力·热爱时政新闻，至少1年的时事报道工作经验·正直踏实，能接受加班·具有基本的图片鉴赏能力",
             "imageName": "3"
             },
             {
             "lblContent":"负责凤凰网、凤凰新闻客户端头条的运营工作。任职要求：·28岁以下，本科以上，史类专业「强者不限」；·英文阅读无障碍，有日、韩、俄、阿拉伯语等特长者更受欢迎；·喜欢新闻工作，追求专业的新闻态度，有网媒工作经验者优先；·关注国内外大事件，对网上热点话题敏感；·有偏好领域「如时政、体育、财经、科技」，有独到见解；·期望你平日里活泼、工作时认真，能够接受夜班工作。",
             "imageName": "4"
             },
             {
             "lblContent":"岗位描述：主要负责凤凰网新闻中心可视化作品的设计和创意工作.职位要求：·熟练使yong PS/AI等软件·有H5、网页设计等拿得出手的作品，一年以上工作经验·良好的新闻理解能力和沟通能力·长字体设计者加分·会手绘者加分",
             "imageName": "5"
             },
             {
             "lblContent":"岗位描述：为凤凰网王牌栏目“大鱼漫画”提供选题和文案。\
             希望你是：·对历史题材感兴趣·如果是历史小白，在科技、财经、动漫或者其他方面有特长；·较强的资料搜集、整合能力；·笔头功夫要溜；·幽默感要有；·实习时间至少3个月，出勤至少4天/周。",
             "imageName": "6"
             },
             {
             "lblContent":"岗位描述：大鱼漫画栏目、HTML5策划的设计和创意。希望你是：·熟练使用PS/AI等软件；·有良好的手绘能力者优先；想从事新闻行业者优先；·良好的新闻理解能力和沟通能力；·实习时间至少3个月，出勤至少4天/周。",
             "imageName": "7"
             },
             {
             "lblContent":"岗位描述：凤凰网、凤凰新闻客户端头条的运营工作。希望你是：·在校本科生/研究生，无特殊情况能够工作日到岗；·喜欢新闻，有一定的新闻敏感度；·工作细致耐心，责任心强，具有团队合作精神。",
             "imageName": "8"
             },
             {
             "lblContent":"·谈钱不伤感情，只要你能证明你行；·五险一金必须有；·年度递增的年假+说走就走的团队旅行，爱心早餐等福利不要太多；·一群业务靠谱生活逗比的小伙伴，要深度有深度，要颜值有颜值。",
             "imageName": "9"
             },
             {
             "lblContent":"菲媒称，菲律宾外交部长卡亚塔诺说，如果没有法律障碍的话，菲律宾与中国之间的南海共同勘探工作可能最快将在2019年展开.据《菲律宾商报》网站6月3日报道，卡亚塔诺在以杜特尔特总统官方访问韩国代表团成员的身份前往韩国之前说：“如果没有法律障碍，并且找到了合适的方式。当然，这还要取决于那里有什么。”",
             "imageName": "10"
             },
             {
             "lblContent":"卡亚塔诺说，菲律宾与中国进行共同开发的方式是通过已在南海区域开展工作的菲律宾和中国企业。他说：“在石油和天然气方面，我们正在研究他们及我们想要什么，之后将研究如何制定一个不影响主权权利与领土权利的框架。”报道称，在3月，总统发言人罗克说，菲律宾已研究在南海进行共同勘探，涵盖在中国与菲律宾企业之间的服务合同内。",
             "imageName": "11"
             },
             {
             "lblContent":"卡亚塔诺解释：“共同开发中，有这样的模型。问题是谁会同意这些条款。到目前为止，我们的方向是启用已在该区域工作的中国和菲律宾公司。”罗克说，菲律宾和中国应该合作，因为菲律宾是中国与东盟之间的南海行为准则谈判的协调国。",
             "imageName": "12"
             },
             {
             "lblContent":"据卫报6月4日消息，加拿大总理特鲁多表示，特朗普对加拿大征收钢铝关税是对两国长期友好关系的侮辱，令他无法接受。他表示，美国宣布对加拿大征收进口钢铝关税之后，加拿大将宣布会采取对等的反击措施。美国宣布对加拿大等盟友征收进口钢铝关税，引多国抗议反击\
             2018年3月8日，美国总统特朗普宣布将对进口钢铁和铝产品分别加征25%和10%的关税，之后其两次宣布对加拿大、墨西哥及欧盟等贸易伙伴暂时豁免，随后又将豁免的时限延长至6月1日。",
             "imageName": "13"
             },
             {
             "lblContent":"但在5月31日，特朗普正式宣布将对加拿大、墨西哥等国家征收进口钢铝关税，此事一出。被美国制裁波及到的贸易伙伴们集体表示谴责，这些被殃及的盟友开始摩拳擦掌，准备用报复性征税来对抗美国这一“不明智”的举措。这其中抗议声最大的可能要数加拿大了，据卫报消息称，加拿大总理贾斯廷·特鲁多在其发言中称美国这一行为是对两国长期友好关系的“侮辱”，令人无法接受。",
             "imageName": "14"
             },
             {
             "lblContent":"据卫报3日报道，加拿大方面当天就公布了两份报复性征税清单，加拿大将对美国的钢铝制品、酒类果汁类产品征收价值约合128亿美元的附加税，这些措施将会有15天的公示期，并于7月1日生效。感到被抛弃，两国一直都是战友，如今却被视做威胁特鲁多6月3日还接受了美国NBC电视台的访问，当被主持人问及是否感到被美国抛弃时，他在节目中回答道：“两国的士兵在二战沙场上曾经同生共死，在阿富汗的山脉上也是如此，他们在世间最险峻的地方并肩同行，互相照料。美国的这种行为是对他们的侮辱。” 他还称：”自己实在想不通加拿大的铝和铁怎么会被美国认为是国家安全的威胁。”",
             "imageName": "15"
             },
             {
             "lblContent":"加拿大外交部长克里斯蒂亚·弗里兰（Chrystia Freeland）同样在3号接受了CNN的采访，她在镜头前称，历史已经证明国家之间结盟才能经久不衰，加拿大和美国保持亲密的合作关系已经长达将近150年了，如今加拿大却被美国称为“国家安全的威胁”着实让人悲伤，希望美国能够在发出这些荒谬的消息之前能仔细斟酌一下两国深厚的友谊。",
             "imageName": "16"
             },
             {
             "lblContent":"据卫报报道，上周在加拿大举办的G7领导人峰会上，除美国外，其他的6位成员共同发表了一份声明表示了对美国这次征税举措的“一致关切和失望”。观察者网此前报道，被美国征收进口税的国家相继采取了行动以报复美国，此外，加拿大总理还通过微博上有着自己实名认证的账号，在6月1日“气鼓鼓”地连发5条微博表示不满.……",
             "imageName": "17"
             },
             {
             "lblContent":"原标题：4次摇号未中想迁回原籍受阻5月初，将户口从榆林老家迁至西安市区，但买房多次摇号未中签之后，想把户口迁回原籍却没有想象中那么简单。这是新市民高先生最近遇到的烦心事。为有购房资格将户口迁至西安“本来想着能顺利买到房，但不是想象中的那样！”5月30日，刚参加了西安城东一楼盘摇号的高先生倍感沮丧。他说，这是5月第4次参加这样的摇号了，很不幸，他又没有中签。据高先生说，他在西安已工作几年了，是一家公司的职员。因急着要结婚，5月初他去售楼部咨询。销售人员表示，外地户口在西安市购房需提供社保等材料，而且还有年限要求，最便捷的办法就是落户西安，直接就能通过购房资格审核。随后，本科毕业的他便通过学历落户至西安某公安分局集体户。",
             "imageName": "18"
             },
             {
             "lblContent":"从两家房产项目5月17日和5月27日给高先生发送的“公测”、“选房”短信通知来看，均显示他已有选房资格，但高先生自己进入之后根本就没有选上。记者随后查阅给高先生发送短信的两个项目，根据房地产项目提前发布的摇号公告，时间及信息与高先生手机里的信息吻合。高先生说，刚拿到西安户口本后参加的几次选房，让他感觉在西安买房就像是买彩票。“当时想既然西安买不上房，直接到榆林市区去买。但想将户籍迁回原籍却没那么容易！”高先生称，把户口迁回原籍还需要所在村干部同意，村干部表示想回户籍需村民同意才行。",
             "imageName": "19"
             },
             {
             "lblContent":"3日下午2时，记者致电榆林市某分局户政大队负责人，他表示，需要当事人高先生本人到户证大厅具体咨询，一下子说不清楚。记者在陕西省公安厅网站上发布的《榆林市公安局办理各类户籍业务实施细则》上看到，持外省市常住户口，需要落户本市（榆林）的，可迁入本县、区，其配偶和未成年子女可以随迁。其中，第一条就是“在本县、区有固定住所的”。所需材料：（1）申请人申请书；（2）申请人、被申请人（16周岁以上）的身份证；（3）申请迁入人员户籍地派出所户籍证明（或经公安网核查后的《户口簿》复印件）；（4）在本市市区县合法固定住所证明、证件（房产证或购房合同、发票）核原件留复印件；（5）配偶随迁的应提供结婚证及配偶无业证明。",
             "imageName": "20"
             },
             {
             "lblContent":"西安市公安局一基层派出所负责人向记者表示，针对高先生这类户籍转出又转入的情况，按照“一标三实”的要求，公安机关实际操作是，一是查询当事人户籍迁出、迁入轨迹，二是要求要有村委会或社区在宅基地证明上的签字盖章。他表示，只要当事人提供的资料完整、真实，公安机关的受理非常便捷。当然现在不排除一些村子面临拆迁及其他福利分配，而拒绝当事人回迁的情况。",
             "imageName": "21"
             },
             {
             "lblContent":"2018年6月4日15时，浙江省高级人民法院在本院第二法庭公开宣判杭州市中级人民法院一审的被告人莫焕晶放火、盗窃（上诉）一案，裁定驳回上诉，维持原判；对莫焕晶的死刑判决，依法报请最高人民法院核准。莫焕晶及其辩护人，检察员到庭参加宣判。被害人亲属、人大代表、政协委员、媒体记者及社会各界群众代表参与旁听.审判长宣读本案二审刑事裁定书。该刑事裁定书显示，本案经浙江省高级人民法院二审审理查明，一审认定莫焕晶放火、盗窃的事实清楚，证据确实、充分。",
             "imageName": "22"
             },
             {
             "lblContent":"关于莫焕晶有无放火的主观故意。首先，莫焕晶在案发当晚赌博输光钱款后，自身经济状况已陷入无法自救的困境，结合其通过放火再救火以博得感激再次借款的供述，足以证明莫焕晶有故意放火的犯罪意图。其次，手机电子物证检验报告证明，莫焕晶使用的手机在案发前一日中午、午后及案发当日凌晨2时11分至4时18分，多次搜索有关打火机燃烧、爆炸，家中窗帘或电线起火以及火灾原因、火灾图片、火燃烧速度、火灾刑事责任等关键词信息。前述手机搜索记录，足以证明莫焕晶有放火预谋。再次，莫焕晶故意用打火机点火，引燃书本及客厅窗帘、沙发等易燃物，最终引发严重火灾，其点火行为明显属于故意的放火行为。第四，根据消防部门认定，现场起火点位于客厅南部中间偏西位置，该处即被烧毁的靠阳台一侧沙发、靠主卧一侧窗帘的位置，在案证据可以认定该处沙发、窗帘系最早起火的屋内物品，而按照莫焕晶关于先用打火机点书本，以为书未被点着，再寻找报纸点火的过程中发现窗帘起火的辩解，反映出其具有放火的坚定意志，也没有中止放火的意图与行为，更没有有效防止火灾的发生，其行为不符合刑法关于犯罪中止的规定。故辩护人提出莫焕晶只实施点火行为、没有放火故意，引燃窗帘系意外起火、应定失火罪，放火存在中止行为的意见，显然与查明的事实和法律规定不符，不能成立，不予采信。",
             "imageName": "23"
             },
             {
             "lblContent":"关于莫焕晶主观上对本案后果的发生是否系过失。本案中，莫焕晶在4时55分许故意放火，朱小贞在5时04分35秒许报警，而莫焕晶在5时10分51秒许才报警，比朱小贞报警时间迟了6分钟，莫焕晶故意用打火机点书后，唯恐没有起火，又去寻找其它引火物，蓄意形成火灾的意图明显。故意放火严重危害公共安全系常识，其对本案造成的严重后果并非没有预见，而是明知会造成严重后果仍听之任之，故莫焕晶对本案造成的严重后果主观上并非过失，而是持放任态度，莫焕晶及其辩护人提出莫焕晶主观上对本案严重后果系过失的上诉理由及辩护意见不能成立，不予采信。",
             "imageName": "24"
             },
             {
             "lblContent":"关于莫焕晶有无施救行为。莫焕晶在被害人朱小贞的要求下拨打过119报警、拿过榔头、向到场保安求救、由保安带至一楼后在业主电梯口欲和消防员一起上楼并提供房卡给消防员用于通行、联系被害人亲属告知家中起火情况以及向部分被害人亲属、邻居告知屋内有人员被困情况，可以认定莫焕晶在起火后有一定的施救行为，但没有有效避免严重后果的发生。莫焕晶关于拿过屋内水桶欲救火、搬开保姆房门外杂物、按过保姆房外火警报警器、用榔头击打女孩卧室卫生间玻璃等辩解与在案证据证明的情况不符。辩护人提出的莫焕晶于5时08分按下手动报警器的意见，亦与消控记录反映事实不符。",
             "imageName": "25"
             },
             {
             "lblContent":"关于莫焕晶放火罪是否构成自首或坦白。莫焕晶虽然在火灾发生后按照被害人朱小贞的要求拨打119报警，但其只是向公安机关反映现场发生火灾的事实，并非主动承认自己放火犯罪事实。且在莫焕晶报警前，被害人朱小贞本人及相关群众已多次报警，故原判认定莫焕晶报警并无实际价值适当。虽然莫焕晶逃至室外到起火建筑楼下没有离开，但在案证人证言反映，莫焕晶在他人询问起火情况时，并未向他人告知系自己放火，在被公安民警带至派出所接受询问时，亦未交代放火行为，故其虽于案发后在现场楼下等候，但并无投案的主观意愿，不属于在现场等候投案。另外，公安民警系在询问莫焕晶过程中，发现其神情紧张，经同意并亲自输入手势密码后才查阅其案发前使用手机的情况，在其使用的手机内发现搜索、浏览有关火灾、打火机自燃等网页内容记录的情况下，确认其有实施放火犯罪的重大嫌疑，并于当日12时40分对其刑事传唤。莫焕晶系在民警对其讯问时，连续提示其案发前异常行踪和行为并进行思想教育的情况下，才交代实施放火行为的主要犯罪事实。因此，辩护人提出莫焕晶在公安机关尚未掌握放火犯罪主要事实之前主动交代构成自首、公安机关查看莫焕晶手机违法的意见不能成立，不予采信。但鉴于莫焕晶能在讯问中交代本人放火犯罪事实，可以认定其对所犯放火罪具有坦白情节。",
             "imageName": "26"
             }
    ]
}
